/* Application not authorized for CoreLocation */
"Nutzung von CoreLocation nicht erlaubt" = "Application not authorized for CoreLocation";

/* MQTT QoS 1 */
"Mindestens einmal (1)" = "At least once (1)";

/* MQTT QoS 0 */
"Höhstens einmal(0)" = "At most once (0)";

/* MQTT QoS 2 */
"Genau einmal(2)" = "Exactly once (2)";

/* Section Header for other shown locations */
"Freunde und Familie" = "Friends & Family";

/* Section Header for my shown location */
"Ich, mir und meins" = "Me, myself, and I";

/* MQTTitude received an unknown command */
"MQTTitude hat ein ungültiges Kommando empfangen" = "MQTTitude received an unknown command";

/* No significant location change monitoring available */
"Significant location change monitoring nicht unterstützt" = "No significant location change monitoring available";

